export const FAQ=[
    {
        question:`چگونه می توانم  از کلیه خدمات سایت چس تیوبز استفاده نمایم؟ `,
        answer:`برای بهره مندی از کلیه خدمات سایت چس تیوبز تنها کافیست وارد حساب کاربری خود شوید یا در سایت ثبت نام نمایید. نحوه ورود به حساب کاربری و ثبت نام بسیار ساده و در بخش بعدی توضیح داده خواهد شد.`
    },
    {
        question:`چگونه می توانم وارد حساب کاربری خود شوم یا در سایت ثبت نام و از کلیه امکانات بهره مند شوم؟ `,
        answer:`جهت ورود به حساب کاربری خود یا ثبت نام کافیست در صفحه اصلی سایت بر روی دکمه ورود / ثبت نام کلیک کرده، چنانچه برای نخستین بار قصد ورود به حساب کاربری خود را دارید حتما باید شماره همراه خود را وارد نموده و از دکمه تایید و دریافت کد استفاده نمایید. کد فعالسازی در مدت چند ثانیه برای گوشی شما پیامک می گردد. با وارد نمودن کد فعالسازی و فشردن دکمه ورود به حساب کاربری، ثبت نام شما به پایان رسیده و وارد حساب کاربری خود می شوید. توجه نمایید حتما پس از ورود به حساب کاربری خود، از بالای صفحه سمت راست با کلیک بر روی عکس پروفایل سپس پیمودن مسیر حساب کاربری -> اطلاعات حساب کاربری، هر دو بخش اطلاعات حساب و اطلاعات شخصی را جهت تکمیل ثبت نام و بهره مندی کامل از کلیه امکانات سایت پر نمایید. با تکمیل اطلاعات این دو بخش شما قادر خواهید بود برای دفعات بعدی جهت ورود به حساب کاربری خود هم از طریق وارد نمودن شماره همراه و ارسال کد فعالسازی و هم از طریق ورود با کلمه عبور و وارد نمودن نام کاربری یا ایمیل و رمز عبور وارد حساب کاربری خود شوید.`
    },
    {
        question:`در صورت عدم ثبت نام در سایت از کدام قابلیت ها و امکانات سایت می توانم استفاده نمایم؟`,
        answer:`در صورت عدم ثبت نام در سایت ، تنها قادر خواهید بود از قابلیت جستجوی سایت در همه بخش ها استفاده نمایید. همچین می توانید محصولات فروشگاه، جزییات دوره های آموزشی، جزییات دوره های آنلاین و جزییات جلسات تفسیر زنده مسابقات را مشاهده یا به مطالعه خبرهای داخلی و بین المللی بپردازید. جهت خرید محصولات فروشگاه، خرید دوره های آموزشی، ثبت نام در دوره های آنلاین و شرکت در جلسات تفسیر زنده مسابقات حتما باید ابتدا ثبت نام نمایید یا وارد حساب کاربری خود شوید.`
    },
    {
        question:`چگونه می توانم یک محصول فروشگاه یا یک دوره آموزشی خاص را پیدا کنم؟`,
        answer:`این قابلیت هم برای کاربران سایت و هم برای کاربرانی که در سایت ثبت نام نکرده اند فعال می باشد. شما قادر خواهید بود هم از طریق نوار جستجو در صفحه اصلی و با وارد نمودن کلمه کلیدی خود، این محصول یا دوره آموزشی را پیدا نموده و هم از طریق ورود به صفحه فروشگاه یا صفحه دوره آموزشی و جستجو در بین محصولات و دوره های آموزشی، محصول یا دوره مد نظر خود را پیدا نمایید.`
    },
    {
        question:`چگونه می توانم در مورد یک محصول یا یک دوره آموزشی در سایت نظر دهم؟`,
        answer:`جهت درج نظر در هر یک از موارد بالا باید ابتدا در سایت ثبت نام نمایید یا وارد حساب کاربری خود شوید. به دو نکته توجه نمایید اول اینکه جهت درج نظر برای یک محصول فروشگاه نیازی به این نیست که شما این محصول را حتما خریداری کرده باشید و تنها با ورود به حساب کاربری خود می توانید نظر خود را در رابطه با محصول مورد نظر درج نمایید ولی درج نظر برای یک دوره آموزشی تنها برای خریداران آن دوره آموزشی امکانپذیر می باشد دوم با یک حساب کاربری برای هر محصول یا دوره آموزشی تنها یک بار می توانید نظر درج نمایید.`
    },
    {
        question:`چگونه می توانم به یک محصول فروشگاه یا دوره آموزشی امتیاز دهم؟`,
        answer:`جهت درج امتیاز به یک محصول فروشگاه یا دوره آموزشی، ابتدا باید وارد حساب کاربری خود شوید. حال می توانید با کلیک بر روی عکس محصول یا دوره آموزشی وارد صفحه جزییات محصول یا دوره آموزشی شده و در پایین صفحه با کلیک بر روی منوی دیدگاه کاربران و فشردن دکمه ثبت دیدگاه، امتیاز خود را از 1 تا 5 برای محصول یا دوره آموزشی مورد نظر ثبت نمایید. به دو نکته توجه نمایید اول اینکه جهت درج امتیاز برای یک محصول فروشگاه نیازی به این نیست که از قبل این محصول را خریداری نموده باشید ولی درج امتیاز برای یک دوره آموزشی فقط برای خریداران این دوره آموزشی امکانپذیر است دوم با یک حساب کاربری به هر محصول یا دوره آموزشی تنها یکبار می توانید امتیاز دهید.`
    },
    {
        question:`چگونه می توانم یک محصول فروشگاه یا یک دوره آموزشی را به لیست علاقه مندی های خود بیافزایم؟ `,
        answer:`جهت انجام اینکار ابتدا باید وارد حساب کاربری خود شوید. سپس با کلیک بر روی عکس محصول یا دوره آموزشی وارد صفحه جزییات محصول یا دوره آموزشی شوید. حال با فشردن علامت قلب می توانید محصول یا دوره آموزشی را به لیست علاقه مندی های خود بیافزایید. توجه نمایید محصولات و دوره های آموزشی که به لیست علاقه مندی های خود افزوده اید از بالای صفحه سمت راست و کلیک بر روی عکس پروفایل بخش علاقه مندی های من قابل مشاهده می باشند.`
    },
    {
        question:`چگونه می توانم در مورد یک محصول یا یک دوره آموزشی پرسشی را مطرح و یا پاسخی را ارئه نمایم؟ `,
        answer:`جهت ثبت پرسش و ارائه پاسخ در مورد یک محصول فروشگاه یا دوره آموزشی ابتدا باید وارد حساب کاربری خود شوید. حال می توانید با کلیک بر روی عکس محصول یا دوره آموزشی وارد صفحه جزییات محصول یا دوره آموزشی شده و در پایین صفحه با کلیک بر روی منوی پرسش و پاسخ و فشردن دکمه ثبت پاسخ، برای پرسشی خاص یک پاسخی ارائه نمایید و یا با فشردن دکمه ثبت پرسش، در مورد محصول یا دوره آموزشی پرسشی را مطرح نمایید. توجه نمایید جهت طرح پرسش در مورد محصول یا دوره آموزشی نیازی به این نیست که حتما آن محصول یا دوره آموزشی را خریداری نموده باشید ولی ارائه پاسخ برای پرسش های مطرح شده در مورد دوره آموزشی (نه برای محصول فروشگاه) تنها برای خریداران آن دوره آموزشی و پشتیبان های سایت و مدرس یا مترجم دوره آموزشی امکانپذیر است. توجه نمایید محدودیتی برای تعداد ثبت پرسش و پاسخ در مورد محصول یا دوره آموزشی برای یک حساب کاربری وجود ندارد.`
    },
    {
        question:`چگونه می توانم دوره های آموزشی را خرید و آن ها را مشاهده نمایم؟`,
        answer:`جهت خرید دوره های آموزشی ابتدا باید وارد حساب کاربری خود شوید. سپس با کلیک بر روی عکس دوره آموزشی مربوطه وارد صفحه جزییات دوره آموزشی شده و می توانید با فشردن دکمه خرید دوره آموزشی این دوره را به لیست سبد خرید خود اضافه نموده و با تکمیل مراحل خرید این دوره آموزشی را خریداری نمایید. کلیه دوره های آموزشی در چس تیوبز (دوره های فارسی و دوره های انگلیسی که ترجمه، زیرنویس و دوبله شده اند) جهت حفظ حقوق مدرس، مترجم، دوبلور و خریدار و جلوگیری از تکثیر و انتشار غیر مجاز آن ها، تنها از طریق نرم افزار اسپات پلیر قابل اجرا و مشاهده می باشند. بنابراین کاربران موظفند قبل یا پس از خرید دوره های آموزشی، ابتدا نرم افزار اسپات پلیر را متناسب با سیستم عامل خود (ویندوز ، مکینتاش یا اندروید) از طریق سایت چس تیوبز یا سایت اصلی اسپات پلیر به نشانی https://spotplayer.ir دانلود نمایند و سپس این نرم افزار را در سیستم عامل خود اجرا نموده و از طریق بخش لایسنس، کد لایسنسی که پس از خرید به خریدار تخصیص داده شده است را وارد نمایند و بصورت قانونی به مشاهده دوره آموزشی بپردازند.`
    },
    {
        question:`آیا امکان خرید دوره های آموزشی بصورت جزئی نیز وجود دارد؟`,
        answer:`بله شما قادر خواهید بود کلیه دوره های آموزشی چس تیوبز (دوره های فارسی و دوره های انگلیسی که ترجمه، زیرنویس و دوبله شده اند) را بصورت فصل به فصل حتی قسمت به قسمت خریداری نمایید. همچنین می توانید با مشاهده گزیده ای از فیلم دوره که بصورت رایگان در سایت قابل مشاهده می باشد با خیالی آسوده نسبت به خرید دوره آموزشی تصمیم بگیرید و پیش از خرید پیش نمایشی از فیلم دوره آموزشی را مشاهده نمایید.`
    },
    {
        question:`چگونه می توانم پس از خرید دوره های آموزشی کد لایسنس مربوط به دوره را دریافت نمایم؟`,
        answer:`پس از خرید دوره آموزشی (دوره های فارسی و دوره های انگلیسی که ترجمه، زیرنویس و دوبله شده اند) هم در بالای صفحه سمت راست با کلیک بر روی عکس پروفایل بخش دوره های من و هم از طریق ایمیل (چنانچه کابر ایمیل خود را در سایت ثبت کرده باشد) این کد لایسنس مربوط به دوره قابل دسترسی می باشد. `
    },
    {
        question:`پس از خرید دوره آموزشی در چند دستگاه می توانم این دوره را مشاهده نمایم؟`,
        answer:`خریدار دوره تنها می تواند در دو دستگاه مختلف دوره را مشاهده نماید. به عبارتی دیگر کد لایسنس تخصیص داده شده به دوره تنها در دو دستگاه مختلف معتبر و قابل استفاده می باشد.`
    },
    {
        question:`پس از خرید دوره آموزشی در صورت عدم دریافت کد لایسنس (بنا به هر دلیلی) چه کاری انجام دهم؟`,
        answer:`در صورت عدم دریافت کد لایسنس بنا به هر دلیلی، حق خریدار در خصوص دسترسی به محتوای خریداری شده ضایع نمی گردد و خریدار می تواند با ارسال تیکت به پشتیبانی این موضوع را به اطلاع چس تیوبز برساند. تیم پشتیبانی چس تیوبز ظرف مدت کمتر از 24 ساعت موضوع را بررسی و در صورت صحت، کد لایسنس را برای خریدار ارسال و از طریق تیکت به خریدار اعلام می نماید.`
    },
    {
        question:`آیا پس از خرید دوره آموزشی جهت دسترسی به آپدیت دوره باید هزینه جداگانه پرداخت نمایم؟`,
        answer:`خیر نیازی به پرداخت هزینه جداگانه نیست. یکی از مزایای اجرای دوره از طریق نرم افزار اسپات پلیر این است که چنانچه دوره آموزشی بعد از مدتی آپدیت شود و فصل یا قسمتی به آن اضافه گردد، خریدار پس از وصل شدن برای اولین بار به اینترنت، بصورت خودکار از این آپدیت بهره مند خواهد شد به عبارتی دسترسی به محتوای دوره و آپدیت آن برای خریدار تنها با یک بار پرداخت مبلغ دوره آموزشی بصورت مادام العمر خواهد بود.`
    },
    {
        question:`اگر ویندوزم رو عوض کنم لایسنس دوره حفظ میشه یا نیاز به تهیه مجدد لایسنس دارم؟`,
        answer:`قبل از تغییر ویندوز به نکات ذیل توجه نمایید :\n
        \n
        • اگر نسخه جدید اسپات پلیر را استفاده می کنید (ورژن 5 به بعد) در اینصورت جای نگرانی نیست و با خیال آسوده ویندوز را تعویض و پس از تعویض ویندوز با همان لایسنس قبلی دوره مورد نظر را در اسپات پلیر فعال نمایید.
        \n
        • اگر نسخه قدیمی اسپات پلیر را استفاده می کنید (ورژن پایین تر از 5 مثلا ورژن 4) ابتدا نسخه آخر نرم افزار را از لینک https://app.spotplayer.ir/player/#download دانلود و روی نسخه قدیمی خود نصب نمایید. حال برای فعال شدن دوره های شما روی اسپات پلیر نسخه جدید، باید جلسه ای از هر یک از دوره هایتان را مجدد دانلود کنید. به فرض شما دوره ای دارید که از قبل بصورت کامل جلسات آن را دانلود کرده اید یعنی روی ورژن 4 همه جلسات را دانلود کرده اید. در این صورت روی یک جلسه از دوره مد نظر کلیک راست کنید. دو گزینه برای شما به نمایش در می آید. افزودن به لیست دانلود و حذف فایل. شما باید بر روی حذف فایل کنید و سپس بعد از حذف، اقدام به مشاهده آنلاین اون جلسه کنید تا دوره مورد نظر و سیستم شما به نسخه جدید اسپات پلیر منتقل شود. بعد از این راحت می توانید تغییر ویندوز داده و مجدد لایسنس قبلیتون رو بزنید. توجه داشته باشید قبل از تعویض ویندوز باید برای همه دوره های از قبل کامل دانلود شده این روش رو انجام دهید.
        `
    },
    {
        question:`معنی این ارور " تعداد دفعات بیش از حد مجاز برای استفاده لایسنس " چیه؟`,
        answer:`همانطور که در بالا به آن اشاره گردید، لایسنس ارائه شده برای دوره های آموزشی تنها برای دو دستگاه قابل استفاده می باشد در صورت تغییر IP دستگاه ها، لایسنس کار نخواهد کرد، پس اگر قصد تغییر گوشی یا سیستم کامپیوتر یا لپ تاپ خود را داشتید حتما این مورد رو در نظر داشته باشید. طبق قوانین چس تیوبز این لایسنس تمدید نمی شود مگر شرایط خاص که در صورت اثبات براتون تمدید می شود. در صورت دارابودن شرایط خاص می توانید به پشتیبانی تیکت بزنین.`
    },
    {
        question:`وقتی اسپات پلیر رو باز میکنم با ارور " خطای یک ( خطای صدا ) " مواجه میشم چه کار کنم؟`,
        answer:`نرم افزار را باز نمایید در بالای صفحه سمت راست گزینه چرخ دنده (تنظیمات) را زده و وارد تنظیمات اسپات پلیر شوید به سمت پایین اسکرول نمایید در قسمت تنظیمات صدا این تغییرات را اعمال نمایید:
        • خروجی: Default Output Device
        • برای ویندوز سمپل تایپ: Int32
        • برای گوشی سمپل تایپ: Int16
        • سمپل ریت: Auto 
        به هیچ عنوان بعد از اعمال تغییرات دکمه ریست رو نزنید .اگه بعد از انجام تغییرات همچنان ارور دریافت میکنید یکبار نرم افزار رو ببندید و مجدد باز کنید یا سیستمتون رو، ری استارت کنید. قسمت خروجی صدا تو تنظیمات رو تغییر بدید و با حالتهای دیگه امتحان کنید. بخش مشکلات صدا رو بررسی کنید. درایور کارت صدا و یا کارت گرافیکتون رو آپدیت کنید. قطعا با انجام این مراحل این ارور رفع خواهد شد.`
    },
    {
        question:`ارور " SSL handshake " موقع باز کردن اسپات پلیر چیه؟`,
        answer:`این مشکل از سیستم شماست اما راه حل موقت آن بدین شکل است که در تنظیمات تاریخ و زمان سیستم خود، روز را به عقب آورده و روی 29 سپتامبر تنظیم نمایید دقت کنید حتما 29 سپتامبر باشد. اگر تاریخ و زمان شما فارسی است حتما به انگلیسی تبدیل نمایید.`
    },
    {
        question:`" خطای 99 " حین باز کردن اسپات پلیر برای چیه؟`,
        answer:`در اینصورت کاربر مشکل اتصال داره یعنی نرم افزار نمی تواند به سرور متصل شود تا چک کند. مشکل اتصال به سرور دارید که ممکنه به دلایل ذیل باشد: 
        • به خاطر اینترنتتون (با یک نت دیگه چک کنید)
        • وصل بودن به Vpn را قطع نمایید.
        • تغییرات Dns را به حالت پیشفرض سیستم برگردانید.
        • فایروال را کلا قطع نمایید یا نرم افزار را در قسمت Trusted لیست فایروال قرار بدهید.`
    },
    {
        question:`ارور برنامه  Anydesk.exe  حین باز بودن اسپات پلیر رو چطور رفع کنم؟`,
        answer:`• اگر ویندوزتون ٨ و ١٠ باشد، تسک منیجر رو باز کنید (با فشردن همزمان دکمه های ctrl + alt + delete سپس ورود به Task manager) در سربرگ  details، اون نرم افزار رو پیدا و انتخاب کنید و End task رو بزنید.
        • اگر ویندوز تون ٧ باشد، تسک منیجر رو باز کنید در سربرگ processes  گزینه Show processes for all users  رو بزنید اون نرم افزار رو پیدا و انتخاب کنید و end task  رو بزنید.`
    },
    {
        question:`وقتی اسپات پلیر رو باز میکنم ارور " خطای 6 حین بروزرسانی " رو میده چیکار کنم؟`,
        answer:`در این حال باید آخرین نسخه نرم افزار اسپات پلیر رو دانلود کنید برای دانلود آخرین نسخه می توانید از لینک https://app.spotplayer.ir/player/#download اقدام نمایید.`
    },
    {
        question:`چگونه خطای  please close the ……… and reopen the course را رفع نمایم؟ `,
        answer:`پس از اینکه Task manager رو باز کردید (با فشردن همزمان دکمه های ctrl + alt + delete سپس ورود به Task manager) سربرگ Details رو باز نمایید. از لیست نرم افزارها نام نرم افزاری که در ارور بالا در قسمت نقطه چین آمده است را پیدا و هر تعداد از این نرم افزار که باز بود انتخاب نموده و End Task رو بزنید تا بسته شوند. بعد از انجام مراحل بالا مجدد بر روی نام دوره خود کلیک نموده تا باز شود.`
    },
    {
        question:`چگونه خطای  please close the appgamebar.exe را برطرف نمایم؟`,
        answer:`برای رفع این ارور دو روش وجود دارد:
        • روش موقت: ابتدا Task Manager را باز نموده (با فشردن همزمان دکمه های ctrl + alt + delete سپس ورود به Task manager) و در سربرگ Processes به دنبال گزینه appgamebar.exe بگردید و در نهایت گزینه End Task را زده و سپس در سربرگ Details نیز مجدد به دنبال گزینه appgamebar.exe بگردید و سپس گزنه End Task را بزنید که در این حالت ممکن است پس از چند دقیقه این مشکل مجدد نمایان شود. پس در این حالت به شکل زیر از روش دائمی استفاده نمایید.
        • روش دائمی: از طریق منوی استارت ویندوز گزینه game bar را جستجو کرده سپس در این لحظه گزینه Game bar controller settings را بزنید و در بالای صفحه قسمت Xbox Game Bar هر دو تیک را off نموده و سپس از این قسمت خارج و مجدد نرم افزار اسپات پلیر را باز کنید، قطعا مشکل حل شده است.`
    },
    {
        question:`اگر در حین پخش خطای -6021094995529 یا -613542398533 یا 22-659 یا 22-616 رخ دهد چگونه برطرف نمایم؟`,
        answer:` اگر در حین پخش دوره با چنین خطاهایی رو به رو شدین ابتدا چک کنید آخرین نسخه اسپات پلیر را نصب کرده باشید. اگر همچنان مشکل برقرار بود در ویندوز بر روی فایل دوره در داخل اسپات پلیر راست کلیک نموده و حذف فایل را زده و اجازه دهید مجدد لود شود سپس محل ذخیره سازی دوره را تغییر دهید به این شکل که روی اسم دوره کلیک راست نمایید و بر روی گزینه تغییر محل ذخیره سازی کلیک کنید و درایوی دیگر یا فولدری دیگر که خالی باشد را برای ذخیره فایل هایتان مشخص کنید و در نهایت مجددا لایسنس را ثبت کنید. در اندروید نیز روش حل مشکل به این صورت است که همانند روش ویندوز و مکینتاش عمل کرده منتها در اینجا فقط باید بر روی اسم دوره چند ثانیه با دست نگه دارید و حذف فایل ها را بزنید حال برای تغییر محل ذخیره سازی نیز باید علامت + را زده و محل ذخیره سازی متفاوتی با دفعه اول انتخاب نمایید و مجددا لایسنس را ثبت کنید.`
    },
    {
        question:`چگونه می توانم کیف پول خود را شارژ نمایم و تراکنش های بانکی خود را مشاهده نمایم؟`,
        answer:`برای مشاهده شارژ کیف پول و تراکنش های مالی ، ابتدا وارد حساب کاربری خود شوید سپس از بالای صفحه سمت راست با کلیک بر روی عکس پروفایل سپس پیمودن مسیر حساب کاربری -> موجودی و تراکنش ها، هم موجودی شما هم تراکنش های مالی و اطلاعات بانکی شما قابل مشاهده هستند. همچنین قادر خواهید بود از قسمت افزایش موجودی، کیف پول خود را شارژ نمایید.`
    },
    {
        question:`آیا می توانم درخواست برداشت وجه از کیف پول خود را ثبت نمایم؟`,
        answer:`بله چنانچه مبلغ کیف پول شما حداقل 10،000،000 ریال (معادل یک میلیون تومان) باشد این قابلیت برای شما وجود دارد. ابتدا باید وارد حساب کاربری خود شوید سپس در بالای صفحه سمت راست با کلیک بر روی عکس پروفایل و پیمودن مسیر حساب کاربری -> موجودی و تراکنش ها -> ثبت درخواست و تکمیل اطلاعات خواسته شده، درخواست خود را برای برداشت از کیف پول ثبت نمایید. تیم چس تیوبز در کمتر از 48 ساعت (48 ساعت کاری یعنی روزهای تعطیل به حساب نمی آیند) مبلغ مورد نظر را به شماره کارت یا حساب ثبت شده توسط شما واریز خواهد نمود.`
    },
    {
        question:`پیام هایی که از طرف چس تیوبز ارسال می گردد  در کجا قابل مشاهده است؟`,
        answer:`پیام هایی که از طرف تیم چس تیوبز از داخل سایت برای کاربران ارسال می گردد به دو شکل پاسخ به تیکت پشتیبانی و اعلان (نوتیفیکیشن) قابل مشاهده می باشد. برای مشاهده پاسخ به تیکت مورد نظر شما، کافیست وارد حساب کاربری خود شده و از بالای صفحه سمت راست و کلیک بر روی عکس پروفایل و پیمودن مسیر حساب کاربری -> پشتیبانی و تیکت، کلیه تیکت ها و مکاتبه هایی که با چس تیوبز داشته اید و همچنین پاسخ های آن ها را مشاهده نمایید همچنین می توانید تیکت جدید ثبت کنید. برای مشاهده اعلان (نوتیفیکیشن) تنها کافیست با ورود به حساب کاربری خود و کلیک بر روی علامت زنگوله بالای صفحه سمت راست، کلیه اعلان هایی که در موارد مختلف از طرف چس تیوبز برای شما ارسال می گردد را مشاهده نمایید.`
    },
    {
        question:`چطور می تونم در دوره های آنلاین چس تیوبز شرکت کنم؟ `,
        answer:`ابتدا وارد حساب کاربری خود شوید. از بالای صفحه سمت راست با کلیک بر روی عکس پروفایل خود و پیمودن مسیر حساب کاربری -> اطلاعات حساب کاربری، هر دو بخش اطلاعات شخصی و اطلاعات حساب خود را تکمیل نمایید سپس از طریق صفحه دوره های آنلاین، دوره مورد نظر خود که قصد شرکت در آن را دارید انتخاب نموده و هزینه شرکت در دوره را پرداخت نمایید. لینک شرکت در دوره توسط چس تیوبز از طریق پیامک، ایمیل (چنانچه ایمیل خود را ثبت کرده باشید) و اعلان (نوتیفیکیشن) در سایت برای شما ارسال خواهد شد.  `
    },
    {
        question:`چطور می تونم در جلسات تفسیر زنده مسابقات شرکت کنم؟`,
        answer:`مراحل کار مثل شرکت در دوره آنلاین می باشد که بالا توضیح داده شده است تنها تفاوت این است که در اینجا باید وارد صفحه جلسات تفسیر زنده مسابقات شوید و سایر روال همانند شرکت در دوره های آنلاین می باشد.`
    },
];