import uuidv4 from '@/utils/uuidv4';

// ----------------------------------------------------------------------

export const messages = [
  {
    message: 'مشکل پیش آمده در تاخیر پرداخت ها تا حداکثر ۲ ساعت آینده برطرف خواهد شد',
    date: new Date(),
    id: uuidv4(),
  },
  {
    message: 'لطفا از خارج شدن  از حساب کاربری خود تا ساعات آینده  خودداری کنید',
    date: new Date(),
    id: uuidv4(),
  },
  {
    message: 'لطفا جهت تکمیل مشخصات به پروفایل خود مراجعه کنید',
    date: new Date(),
    id: uuidv4(),
  },
];
