export const RULES = [
  {
    title: 'تعاریف',
    content: [
      `قوانین جمهوری اسلامی ایران: منظور از قوانین جمهوری اسلامی ایران، قوانین و مقرراتی است که به تصویب مجلس شورای اسلامی یا سایر نهادهای قانونی رسیده باشد و به‌صورت لازم‌الاجرا درآمده باشد. ازجمله قوانینی که سایت چس تیوبز تابع آن می‌باشد قانون تجارت الکترونیکی و قانون حمایت از مصرف‌کننده است.`,
      `توافق: منظور از توافق، صفحه قوانین و مقررات حاضر می‌باشد که به‌موجب ماده 10 قانون مدنی جمهوری اسلامی ایران یک قرارداد قانونی و لازم‌الاجرا تلقی می‌گردد و تنظیم‌کننده روابط بین چس تیوبز و کاربران می‌باشد.`,
      `سایت: در توافق حاضر هرکجا از کلمه «سایت» استفاده شده است منظور سایت و اپلیکیشن چس تیوبز می‌باشد. `,
      `محصولات: منظور از محصولات، تمام محصولاتی است که در بخش «فروشگاه» سایت چس تیوبز موجود است و شطرنجبازان قادر به خرید آن ها می باشند. چه این محصولات کتاب باشد، چه نرم افزار و چه سایر محصولات شطرنجی. محصولات پس از قرارگیری در دسته بندی مربوطه (کتاب، نرم افزار، ساعت شطرنج، صفحه و مهره شطرنج و ...) جهت جستجوی بهتر و دسترسی راحت کاربران به آن ها، به روش های مختلف در سایت قابل لیست شدن می باشند.`,
      `مربی، استاد، مدرس: به کاربری که دوره های آنلاین یا ضبط شده در سایت ثبت کند و یا تفسیر زنده مسابقات را اجرا نماید، مربی، استاد یا مدرس گفته می شود.`,
      `مترجم: به کاربری که دوره های آموزشی انگلیسی را ترجمه و زیرنویس می نماید، مترجم گفته می شود.`,
      `دوبلور: به کاربری که دوره های آموزشی انگلیسی که توسط مترجم ترجمه و زیرنویس گردیده را به زبان فارسی و با صوت فارسی بیان می کند، دوبلور می گویند.`,
      `دوره آنلاین: منظور از دوره آنلاین دوره آموزشی است که بصورت زنده و مستقیم از طریق پلتفرم سایت چس تیوبز بین مربی، استاد یا مدرس و شطرنجبازان برگزار می گردد. دوره های آنلاین پس از قرارگیری در سایت جهت ثبت نام و تکمیل ظرفیت، در روز و ساعت مقرر برگزار می گردند. لازم به ذکر است چس تیوبز هیچگونه مسئولیتی در قبال عدم شرکت شطرنجبازان در دوره آنلاین، پس از ثبت نام نمی پذیرد و طبیعتا هیچگونه وجهی پس از ثبت نام عودت داده نخواهد شد.`,
      `تفسیر زنده مسابقات: منظور از تفسیر زنده مسابقات دوره آموزشی است که بصورت زنده و مستقیم از طریق پلتفرم سایت چس تیوبز توسط مربی، استاد یا مدرس جهت تفسیر بازی های در جریان یک مسابقه انجام می گیرد و کاربران شرکت کننده در این جلسه تفسیر از قبل جهت شرکت در آن ثبت نام نموده اند. لازم به ذکر است چس تیوبز هیچگونه مسئولیتی در قبال عدم شرکت شطرنجبازان در جلسه تفسیر زنده مسابقات، پس از ثبت نام نمی پذیرد و طبیعتا هیچگونه وجهی پس از ثبت نام عودت داده نخواهد شد. `,
      `دوره آموزشی: منظور از دوره آموزشی دوره ای هست که توسط مربی یا استاد ضبط شده و در سایت جهت دسترسی شطرنجبازان برای فروش قرار می گیرد. دوره های آموزشی پس از قرارگیری در دسته بندی مربوطه (شروع بازی، وسط بازی و آخر بازی) جهت جستجوی بهتر و دسترسی راحت کاربران به آن ها، به روش های مختلف در سایت قابل لیست شدن می باشند.`,
      `اخبار: منظور از اخبار کلیه خبرهای داخلی و بین المللی هست که توسط چس تیوبز در اختیار کاربران جهت مطالعه قرار می گیرد. این خبرها می توانند آموزشی ، خبرهای مسابقات و یا خبرهای مربوط به موضوعات شطرنجی باشند.`,
      `حساب کاربری: به محیط سایت چس تیوبز که پس از ثبت نام برای هر کاربر نمایش داده می شود، «حساب کاربری» گفته می شود. کلیه کاربران موظفند جهت استفاده از تمام امکانات سایت از جمله خرید محصولات فروشگاه، خرید دوره های آموزشی، ثبت نام در دوره های آنلاین و شرکت در جلسات تفسیر زنده مسابقات ابتدا در سایت ثبت نام نموده و وارد حساب کاربری خود شوند. حساب کاربری شامل اطلاعات حساب کاربری، سبد خرید، تاریخچه سفارشات، دوره های من، علاقه مندی ها، موجودی و تراکنش ها، پشتیبانی و تیکت، بازدیدهای اخیر، پرسش و پاسخ ها، آدرس ها و نظرات می باشد.`,
    ],
  },
  {
    title: 'موضوع فعالیت چس تیوبز',
    content: [
      `سایت چس تیوبز در زمینه آموزش شطرنج بصورت اختصاصی فعالیت می‌کند و عمده فعالیت سایت بر مبنای فیلم آموزشی می باشد و تابع قوانین و مقررات جمهوری اسلامی ایران است.`,
      ` خدمات سایت چس تیوبز به‌طورکلی به شرح زیر است:
•	دوره های آموزشی ضبط شده فارسی توسط برترین اساتید شطرنج کشور
•	ترجمه، زیرنویس و دوبله برترین دوره های آموزشی انگلیسی شطرنج در سطح دنیا 
•	آموزش آنلاین شطرنج در کلیه سطوح توسط برترین اساتید شطرنج کشور
•	برگزاری تفسیر زنده مسابقات داخلی و بین المللی توسط برترین اساتید شطرنج کشور
•	ارائه اخبار داخلی و بین المللی اعم از اخبار مسابقات ، آموزشی و موضوعات شطرنجی
•	فروشگاه محصولات شطرنج`
    ],
  },
  {
    title: 'حساب کاربری',
    content: [
      `عضویت و ایجاد حساب کاربری در سایت چس تیوبز رایگان می‌باشد. اشخاص برای عضویت باید به بخش ثبت نام مراجعه نمایند. ثبت‌نام در سایت به‌منزله آگاهی و پذیرش کامل قوانین و مقررات سایت چس تیوبز می‌باشد. کاربران موظفند جهت استفاده از تمام امکانات سایت پس از ثبت نام با مراجعه به بخش اطلاعات حساب کاربری اطلاعاتی نظیر نام کاربری و نام و نام خانوادگی خود را تکمیل نمایند. بدیهی است این اطلاعات جهت ارسال محصولات فروشگاه، خرید دوره آموزشی، شرکت در دوره آنلاین و یا جلسات تفسیر زنده مسابقات مورد نیاز می باشد.`,
      `هر شخصی که به هر مقصود و به هراندازه‌ای از سایت چس تیوبز استفاده نماید به معنای آن است که از تمام قوانین و مقررات سایت آگاهی کامل دارد و آن را به‌صورت کامل پذیرفته و تابع آن می‌باشد.`,
      `هر شخص فقط می‌تواند یک حساب کاربری داشته باشد و درصورتی‌ که بعدا مشخص شود فردی بیش از یک حساب کاربری دارد، سایت چس تیوبز می‌تواند آن حساب‌ها را حذف و دسترسی کاربر به حساب کاربری خود را قطع نماید. در این صورت کاربر نیز حق هیچ‌گونه اعتراضی نسبت به این اقدام چس تیوبز را ندارد.`,
      `اشخاص برای عضویت در سایت باید از اطلاعات و مشخصات هویتی خودشان استفاده نمایند و سایت چس تیوبز هیچگونه مسئولیتی در ازای تخلف از این ماده ندارد.`,
      `درصورتی‌که مشخص شود فردی با نام و حساب کاربری جعلی اقدام به خرید محصولات و یا استفاده از سایت نموده است، چس تیوبز می‌تواند نسبت به حذف آن حساب کاربری اقدام نماید. در این صورت وجه پرداخت شده به کاربر مسترد نخواهد شد.`,
      `اشخاص باید در ایجاد حساب کاربری خود دقت کافی نمایند تا اطلاعات و مشخصات واقعی خود را صحیح و کامل ثبت نمایند. چس تیوبز مسئولیتی در قبال نادرست بودن اطلاعات کاربر ندارد.`,
      `در صورتی که معلوم شود شخصی به تبلیغات منفی، نادرست، ناروا و یا مغرضانه علیه چس تیوبز پرداخته یا می‌پردازد، خواه این فعالیت‌ها در فضای آنلاین باشد خواه آفلاین، چس تیوبز می‌تواند حساب کاربری شخص خاطی را حذف و او را از سایت اخراج نماید. در این صورت کاربر خاطی نیز حق هیچ‌گونه اعتراضی نسبت به این اقدام چس تیوبز را ندارد.`,
    ],
  },
  {
    title: 'مسئولیت های چس تیوبز',
    content: [
      `اطلاعات کاربران نزد سایت محفوظ است و چس تیوبز تمام تلاش خود را در جهت حفظ اطلاعات کاربران انجام می‌دهد و سعی می‌کند از امکانات و زیرساخت‌های لازم برای این مقصود استفاده نماید.`,
      `سایت چس تیوبز تمام تلاش خود را می‌نماید تا آموزش‌ها و خدمات باکیفیت به کاربران ارائه دهد و پذیرای پیشنهادات و انتقادات باشد.`,
      `سایت چس تیوبز تمام تلاش خود را جهت به‌روزرسانی صفحات و مطالب خود می‌نماید. سایت می‌تواند بنا به هر دلیلی به‌صورت آزادانه اقدام به حذف یا از دسترس خارج نمودن موقتی یا دائمی صفحه خاصی از سایت نماید و این اقدام هیچگونه حقی برای اعتراض به کاربران نمی‌دهد.`,
    ]
  },
  {
    title: 'مسئولیت های کاربر',
    content: [
    `کاربر باید در حفظ و نگهداری اطلاعات خود کوشا باشد و اطلاعاتی مانند نام کاربری، اطلاعات تماس و رمزهای عبور را محرمانه نزد خود نگه دارد. در صورت تخلف از مفاد این ماده و افشای اطلاعات کاربر، سایت چس تیوبز هیچ مسئولیتی ندارد و تمام مسئولیت‌ها و عواقب بر عهده کاربر است.`,
    `اشخاص نباید حساب کاربری خود را، با هر هدفی، به شخص یا اشخاص دیگری بسپارند. چس تیوبز فقط به شخصی که مالک حساب می‌باشد خدمات ارائه می‌دهد. درصورتی‌که بر اثر استفاده همزمان از حساب کاربری یا انتقال آن به دیگری مشکلی ایجاد شود، تمام مسئولیت‌ها بر عهده کاربر است و چس تیوبز هیچ‌گونه مسئولیتی در این خصوص ندارد. همچنین درصورتی‌که مشخص شود چند نفر به‌صورت هم‌زمان از یک حساب کاربری و دوره های آموزشی و محصولات آموزشی استفاده می‌نمایند، چس تیوبز می‌تواند بنا به صلاحدید اقدامات لازم را در این باره انجام دهد.`,
    `کاربران متعهد هستند تمام دوره های آنلاین، دوره های آموزشی و محصولات آموزشی را که خریداری می‌نمایند به‌صورت شخصی استفاده کنند و از به اشتراک گذاشتن آن‌ها در فضای آنلاین یا آفلاین، به‌صورت مستقیم یا باواسطه، خودداری نمایند. در صورت تخلف از مفاد این ماده و انتشار یا انتقال محصولات آموزشی، چس تیوبز حق پیگیری‌های قضایی و قانونی را برای خود محفوظ می‌دارد و وکلای چس تیوبز نسبت به شکایت‌های قانونی اقدام خواهند نمود. همچنین چس تیوبز این حق را بر خود محفوظ می داند که حساب کاربری شخص خاطی را حذف و از دادن خدمات به او امتناع نموده و شخص خاطی نیز حق هر گونه اعتراض را از خود سلب می نماید.`,
    ],
  },
  {
    title: 'مالکیت فکری',
    content: [
    `کلیه محتوای سایت چس تیوبز مانند محتوای دوره های آنلاین، تفسیر زنده مسابقات، دوره های آموزشی، محصولات آموزشی، لوگو، شعار برند، شعار تبلیغاتی، تصاویر، صوت‌ها، ویدیوها و … متعلق به سایت چس تیوبز می‌باشد و بدون موافقت و اجازه چس تیوبز، هیچ‌کس اجازه استفاده، کپی، بازآفرینی و یا هرگونه اقدام خلاف قانون دیگری را نسبت به هر یک از موارد ذکرشده و امثال آن ندارد.`,
    `شایان ذکر است اگر محتوای سایت از منبع داخلی یا خارجی دیگری اخذ شده باشد به آن منبع ارجاع داده می شود.`,
    `کاربر نباید در سایت ( بخش نظرات، پیام ها و یا هر قسمت دیگر) اظهاراتی را قرار دهد و‌ یا اقدامی نماید که مبین نقض حقوق اشخاص دیگر باشد و یا عمل مجرمانه‌ای را به دنبال داشته باشد.`,
    `کاربران نباید در خصوص امور مذهبی و سیاسی در این سایت اظهار نظر کنند. چنانچه هر یک از کاربران این ماده را رعایت نکنند، بلافاصله از سایت اخراج شده و چنانچه خریدی انجام داده باشند، وجه واریزی به آنان مسترد نمی‌شود. همچنین کاربر (عضو) حق استفاده از این سایت را از دست می‌دهد.`,
    ],
  },
  {
    title: 'ثبت و ارسال سفارش',
    content: [
      `کلیه دوره های آموزشی ضبط شده در چس تیوبز (دوره های فارسی و دوره های انگلیسی که ترجمه، زیرنویس و دوبله شده اند) جهت حفظ حقوق مدرس، مترجم، دوبلور و خریدار تنها از طریق نرم افزار اسپات پلیر قابل اجرا می باشند. بنابراین کاربران موظفند قبل یا پس از خرید دوره های آموزشی، ابتدا نرم افزار اسپات پلیر را متناسب با سیستم عامل خود (ویندوز ، مکینتاش یا اندروید) از طریق سایت چس تیوبز یا سایت اصلی اسپات پلیر به نشانی https://spotplayer.ir دانلود نمایند و سپس این نرم افزار را در سیستم عامل خود اجرا نموده و از طریق بخش لایسنس ، کد لایسنسی که پس از خرید به خریدار تخصیص داده شده است را وارد نمایند و بصورت قانونی به مشاهده دوره آموزشی بپردازند.`,
      `پس از خرید دوره آموزشی (دوره های فارسی و دوره های انگلیسی که ترجمه، زیرنویس و دوبله شده اند) جهت اجرای دوره آموزشی در نرم افزار اسپات پلیر یک کد لایسنس هم از طریق بخش اطلاعات حساب کابری قسمت دوره های من و هم از طریق ایمیل (چنانچه کابر ایمیل خود را در سایت ثبت کرده باشد) در اختیار خریدار قرار می گیرد. این کد لایسنس تنها در دو دستگاه معتبر است. به عبارتی خریدار تنها می تواند در دو دستگاه مختلف دوره آموزشی را مشاهده نماید.ضمنا هیچ کد لایسنس دیگری به خریدار داده نخواهد شد و خریدار جهت تهیه لایسنس جدید ملزم به پرداخت وجه تعیین شده از سوی پشتیبان چس تیوبز می باشد. لذا خریدار موظف است در حفظ و نگهداری این کد لایسنس کوشا باشد. در صورت عدم دریافت کد لایسنس بنا به هر دلیلی، حق خریدار در خصوص دسترسی به محتوای خریداری شده ضایع نمی گردد. لازم به ذکر است چنانچه دوره آموزشی بعد از مدتی آپدیت شود و فصل یا قسمتی به آن اضافه گردد، خریدار پس از وصل شدن برای اولین بار به اینترنت، بصورت خودکار از این آپدیت بهره مند خواهد شد به عبارتی دسترسی به محتوای دوره و آپدیت آن برای خریدار بصورت مادام العمر خواهد بود. `,
      `درصورتی‌که محصول خریداری‌شده توسط کاربر، به‌صورت دانلودی باشد ( یعنی نیاز به اجرا در نرم افزار اسپات پلیر نباشد)، کاربر می‌تواند از بخش حساب کاربری قسمت دوره های من به محتوای آموزشی دسترسی داشته باشد. همچنین فاکتور خرید و لینک دانلود به آدرس ایمیل کاربر ( چنانچه کاربر ایمیل خود را در سایت ثبت کرده باشد) ارسال می‌گردد. در صورت عدم دریافت ایمیل تایید خرید، حق خریدار در خصوص دسترسی به محتوای خریداری‌شده ضایع نمی‌گردد.`,
      `درصورتی‌که محصول خریداری‌شده به‌صورت فیزیکی باشد کاربر باید دقت داشته باشد تا اطلاعات ارسال مرسوله از جمله آدرس، کدپستی، نام ونام خانوادگی و ... را کاملا دقیق و صحیح وارد نماید. درصورتی‌که آدرس و یا هر یک از اطلاعات خواسته شده از کابر به هنگام خرید صحیح نباشد و محصول به خریدار نرسد، چس تیوبز هیچ‌گونه مسئولیتی در این قبال ندارد. در خصوص این نوع از محصولات خریداری شده نیز ایمیلی که حاوی فاکتور خرید است برای خریدار ارسال می‌گردد و در صورت عدم دریافت ایمیل حقی از خریدار نسبت به استفاده از محتوای خریداری‌شده ضایع نمی‌گردد.`,
      `زمان ارسال محصولات فیزیکی معمولا 5 روز کاری می‌باشد که ممکن است زودتر یا دیرتر تحویل داده شود. زمان ارسال سفارش‌هایی که در روزهای تعطیل ثبت می‌شود بعد از اولین روز تعطیلات محاسبه خواهد شد.`,
      `درصورتی‌که تراکنش کاربر ناموفق باشد و وجهی از حساب کاربر کسر گردد، مبلغ کسر شده به‌صورت خودکار از طرف بانک مربوطه ظرف 72 ساعت به حساب کاربر بازگردانده می شود.`,
      `در صورتی‌که کاربر در مراحل پرداخت دچار اشتباهی شود، مانند آنکه یک محصول فیزیکی یا دوره آموزشی‌ را بیش از یک‌بار به سبد خرید اضافه نماید، باید درخواست خود را مبنی بر استرداد وجوه اضافی حداکثر 12 ساعت پس از خرید به چس تیوبز اعلام دارد. از زمان اعلام کاربر به چس تیوبز، وجوه مربوطه حداقل از 72 ساعت بعد و فقط به همان حسابی که خرید از آن انجام‌شده مسترد خواهد شد و یا حساب کاربری خریدار به همان میزان شارژ می گردد.`,
      `چس تیوبز تمام محصولات فیزیکی را به‌صورت کاملا سالم به اداره پست تحویل می‌دهد و اداره پست متعهد است با رعایت نکات ایمنی محصولات را به مقصد برساند. با این ‌وجود در صورتی‌که محصول ارسال‌شده دچار نقص و اشکالی باشد خریدار باید ظرف 7 روز موضوع را به چس تیوبز اطلاع دهد تا رسیدگی‌های لازم انجام شود.`,
      `اگر بر اثر اشتباه سایت، محصولی موجود اعلام شده باشد اما موجودی آن صفر باشد، سایت این حق را دارد تا سفارش را باطل کرده و وجه پرداختی به کاربر مسترد می گردد یا کیف پول کاربر به میزان سفارش لغو شده شارژ می شود.`,
      `اگر بر اثر اشتباه، قیمت محصولی کمتر یا بیشتر اعلام شود، سایت می‌تواند خریدهای قبلی را باطل نماید تا ثبت سفارش با قیمت اصلی انجام پذیرد.`,
    ],
  },
  {
    title: 'ارتباطات',
    content: [
      `کاربر با ثبت‌نام در سایت یا ثبت کردن ایمیل در بخش‌های مختلف سایت و یا ارائه سایر اطلاعات مانند شماره موبایل این حق را به سایت می‌دهد تا سایت در زمان‌هایی که صلاح می‌داند برای کاربر ایمیل‌ یا پیامک‌ ارسال کند. دریافت این ایمیل‌ها و پیامک‌ها اجباری نیست و مدیر سایت این امکان را به کاربر می‌دهد تا به‌دلخواه خود بتواند از دریافت این پیام‌ها انصراف دهد.`,
      `اطلاعات تماسی که کاربر در سایت ثبت می‌نماید، مانند شماره تماس، ایمیل و …، تنها اطلاعات موثقی است که سایت آن‌ها را به رسمیت می‌شناسد. چس تیوبز تمام مکاتبات و پیگیری‌ها را از طریق همین اطلاعات تماس انجام می‌دهد و خود را در قبال اطلاعات تماسی دیگری پاسخگو و مسئول نمی‌داند.`,
      `در صورت تغییر هر یک از اطلاعات، کاربر باید مراتب را به سایت اطلاع‌رسانی نماید و اطلاعات حساب کاربری خود را آپدیت نماید. اگر کاربر در ارائه اطلاعات جدید کوتاهی نماید هیچ مسئولیتی متوجه چس تیوبز نخواهد بود.`,
      `کاربر می‌تواند از طریق راه‌های ارتباطی که در صفحه «تماس با ما» نوشته شده، با چس تیوبز در ارتباط باشد.`,
      `چس تیوبز فقط از شماره‌های تماسی که در صفحه «تماس با ما» نوشته شده، استفاده می‌نماید. درصورتی‌که پیامی غیر از شماره‌های اعلام‌شده دریافت کردید اولا توجه نمایید که مرجع ارسال پیام‌ها چس تیوبز نیست و ثانیا مراتب تخلف را به چس تیوبز گزارش دهید تا از طریق مراجع قانونی و قضایی نسبت به سوءاستفاده‌ها اقدام شود.`,
    ],
  },
  {
    title: 'نظرات',
    content: [
      `کاربر می‌تواند در بخش‌های مختلف سایت که امکان ثبت نظر وجود دارد نظر خود را ثبت کند. (توجه نمایید که امکان ثبت نظر برای محصولات فیزیکی، توسط همه کاربران حتی کاربرانی که محصول مورد نظر را خریداری نکرده اند وجود دارد ولی برای دوره های آموزشی تنها برای خریداران دوره مورد نظر امکان ثبت نظر وجود دارد.`,
      `نظرات باید حتما به فارسی یا انگلیسی نوشته شده باشد.`,
      `نظرات فقط باید در خصوص موضوع همان محتوا باشد و کاربر به‌هیچ‌ وجه اجازه ندارد درباره مسائل متفرقه مانند مسائل مذهبی و سیاسی نظری ثبت کند.`,
      `کاربر حق ندارد به شخص یا اشخاص دیگری توهین نماید یا نظری را بیان کند که مبین نقض حقوق دیگران باشد.`,
      `سایت می‌تواند در نظرات تغییر و اصلاح ایجاد نماید (همانند نظراتی که دارای غلط املایی می باشند) و یا به‌کلی از انتشار آن‌ها جلوگیری به عمل آورد.`,
      `سایت می‌تواند در مواقعی که صلاح می‌داند اقدام به حذف یا ایجاد تغییر در نظرات نماید. مانند مواقعی که کاربر اطلاعات تماس شخصی یا لینکی را در نظر خود درج می‌نماید.`,
      `در صورت نقض موارد ذکر شده چس تیوبز می‌تواند کاربر را از سایت اخراج نماید و حساب کاربری وی را حذف کند و کاربر حق هر گونه اعتراض را از خود سلب می نماید.`,
    ],
  },
  {
    title: 'تبلیغات در چس تیوبز',
    content: [
      `درصورتی‌که تبلیغاتی در سایت چس تیوبز انجام شود، چس تیوبز هیچ‌گونه مسئولیتی نسبت به محتوای تبلیغ‌شده ندارد و تمام تصمیم‌گیری‌ها و مسئولیت‌ها بر عهده خود کاربران می باشد.`,
      `درصورتی‌که کاربری قصد انجام تبلیغات در سایت چس تیوبز را داشته باشد باید موضوع را از طریق راه‌های ارتباطی با تیم فنی چس تیوبز در میان بگذارد. پس از بررسی و در صورت تایید موضوع، تبلیغات طبق شرایط و ضوابطی که برای شخص ارسال می‌گردد انجام خواهد شد.`
    ],
  },
  {
    title: 'فورس ماژور',
    content: [
      `منظور از فورس ماژور اتفاقاتی با منشا خارجی می‌باشد که خارج از اراده سایت بوده و بدون پیش‌بینی محقق شده باشد؛ مانند قطع سرتاسری اینترنت. در صورت وقوع فورس ماژور چس تیوبز هیچ مسئولیتی مانند از دسترس خارج شدن سایت نخواهد داشت. همچنین در مواقعی ممکن است بنا به دلایلی سایت با مشکلاتی مانند از دسترس خارج شدن یا کندی مواجه شود که در این صورت نیز چس تیوبز مسئولیتی در این خصوص بر عهده ندارد.`
    ],
  },
  {
    title: 'نمایندگی فروش محصولات',
    content: [
      `تمام محصولات چس تیوبز فقط از طریق سایت چس تیوبز به نشانی www.chesstubes.com به فروش می‌رسد. هیچ‌یک از محصولات چس تیوبز در هیچ مرجع دیگری قابل‌ارائه نیست. در صورت مشاهده تخلف لطفا مراتب را به سامانه چس تیوبز اطلاع دهید. چس تیوبز توسط گروه وکلای خود تمام تخلفات را از طریق مراجع قضایی و قانونی پیگیری می‌نماید.`,
      `همکاری در فروش محصولات چس تیوبز فقط طبق شرایط و مقرراتی است که به متقاضی اعلام می‌گردد. درصورتی‌که قصد همکاری در فروش محصولات سایت را دارید باید درخواست خود را از طریق راه های ارتباطی با چس تیوبز بیان نمایید تا مراتب و مراحل صحیح و قانونی آن به شما اطلاع داده شود.`
    ],
  },
];
